akregator
alsa-utils
ansi2html
ansifilter
ark
aspell-en
aspell-ru
audacity
autoconf
autokey-common
autokey-qt
automake
base
bear
blender
bluez-utils
bottom
bspwm
cmake
code
cowsay
dhcpcd
discord
dolphin
dolphin-plugins
electrum
entr
exa
fakeroot
fd
firefox
freerdp
git
gwenview
htop-vim
intel-ucode
jq
kamoso
kate
kcalc
kcolorchooser
kcron
kdialog
konsole
krita
ksysguard
ksystemlog
ktimer
ktorrent
latte-dock
libva-utils
linux
linux-firmware
linux-headers
lldb
lvm2
make
man-db
megasync-bin
mpv
neofetch
neovim
nerd-fonts-fira-code
networkmanager
networkmanager-openvpn
noto-fonts-emoji
ntfs-3g
ntp
nvidia
nvidia-settings
obsidian
okular
openresolv
patch
picom
pkgconf
plasma-applets-doityourselfbar
plasma-meta
plasma5-applets-virtual-desktop-bar-git
procs
pulseaudio-bluetooth
pulsemixer
python-pip
qsynth
remmina
ripgrep
rocs
rofi
shotcut
spectacle
stack
starship
steam
streamlink-twitch-gui
sudo
sxhkd
tcl
tealdeer
telegram-desktop
tonelib-gfx-bin
tor
translate-shell
tuxguitar
tuxguitar-fluidsynth
vdpauinfo
wget
wireguard-tools
wmctrl
xbindkeys
xdo
xdotool
xonotic
xorg-xev
xorg-xmodmap
xorg-xwininfo
xvkbd
yay
zsh
zsh-vi-mode
